Repository: suguruTakahashi-1234/fia-practical-sample
Catalog: DISampleAppPackage/Sources/Presentation/Resources/Localizable.xcstrings
Source language: ja
Languages: en

source: Remote Comfig 新 UI モード: %@
en: Remote Comfig New UI Mode: %@

source: UserDefaults の初期化
en: Clear UserDefaults

source: アイコン一覧
en: Icon List

source: オフ
en: ON

source: オン
en: OFF

source: オンボーディング
en: Tutorial

source: キャンセル
en: Cancel

source: このサービスはxxxです
en: This service is xxx

source: サービスを開始します
en: Start service

source: ショートカット
en: Shortcut

source: タスク
en: Tasks

source: タスク一覧
en: Task List

source: チュートリアル
en: Tutorial

source: デザイン システム
en: Design System

source: デバイス情報
en: Device Info

source: デバッグ アクション
en: Debug Action

source: デバッグメニュー
en: Debug Menu

source: ライセンス
en: Licenses

source: ライセンスはありません
en: There are no licenses

source: ライセンス一覧
en: License List

source: ライセンス詳細
en: License Detail

source: 予期せぬエラー
en: Unexpected Error

source: 始める
en: Start

source: 強制クラッシュ
en: Force Crash

source: 次へ
en: Next

source: 画面一覧 - %@
en: View List- %@

source: 設定
en: Settings
